{
    "title":"Maintenance",
    "landingBtnOne":"Services",
    "landingBtnTwo":"Contact US",
    "servicesPlaces":"Our Services are available in ",
    "placeOne":"Cairo",
    "placeTwo":"Giza .",
    "andWordPlaceServices":"and",
    "WebsiteDescriptionLanding":"We provide a wide range of services for laptops, computers, home repairs, and electrical devices, catering to all your needs.",
    "WebsiteDescriptionFooter":"As a service company, we fix your problems. We provide a wide range of services for laptops, computers, home repairs, and electrical devices, catering to all your needs",
    "laptopDescription":"Quick and quality laptop repair for any issue. Hardware or software, we can fix it with affordable and fair prices. Call us now and get it done right.",
    "mobilephoneDescription":"Fast and reliable mobile phone repair for any issue. Android or iPhone, we can fix it with affordable and fair prices. Call us now and get it done right.",
    "computerDescription":"ComputerQuick and quality computer device repair for any issue. Desktop or laptop, we can fix it with affordable and fair prices. Call us now and get it done right.",
    "screenDescription":"Fast and reliable screen repair for any problem. Cracked or broken, we can fix it with reasonable and honest prices. Call us now and get it done well.",
    "electricDeviceDescription":"Prompt and professional home electric device repair for any issue. Washing machine or refrigerator...., we can fix it with fair prices. Call us now and get it done right.",
    "homeRepairsDescription":"Speedy and expert home repair for any problem. Plumbing or carpentry...., we can fix it with honest and reasonable prices. Call us now and get it done well.",
    "laptoptitle":"Laptop",
    "mobilephonetitle":"Mobile Phones",
    "computertitle":"Computer",
    "screentitle":"Screens",
    "electricDevicetitle":"Electric Devices",
    "homeRepairstitle":"Home Repairs",
    "cardServiceBtnOne":"More",
    "cardServiceBtnTwo":"Contact",
    "featureOne":"3 months warranty",
    "featureTwo":" lowest prices in the market.",
    "featureThree":"A fast delivery of 1 to 3 days .",
    "featureFour":"A receipt contract.",
    "featureFive":"free devilary.",
    "featureSix":"free devilary"

}